const quotes = [
  {
    id: "we21dcf",
    quote:
      "Не тот велик, кто никогда не падал, а тот велик — кто падал и вставал.",
    author: "Конфуций",
  },
  {
    id: "we24ccf",
    quote: "Наше величайшее заблуждение — это страх перед неудачами.",
    author: "Наполеон Бонапарт",
  },
  {
    id: "we20pcf",
    quote: "Будь собой. Прочие роли уже заняты.",
    author: "Оскар Уайльд",
  },
  {
    id: "we20gcf",
    quote: "Делай, что можешь, с тем, что имеешь, там, где ты есть.",
    author: "Теодор Рузвельт",
  },
  {
    id: "we2zxcf",
    quote: "Мир принадлежит тому, кто ему рад.",
    author: "Станислав Ежи Лец",
  },
  {
    id: "we2fdcf",
    quote:
      "Единственный способ сделать что-то великим — любить то, что ты делаешь.",
    author: "Стив Джобс",
  },
  {
    id: "we251cf",
    quote:
      "Если хочешь иметь то, чего никогда не имел, придется делать то, чего никогда не делал.",
    author: "Ричард Бах",
  },
  { id: "we231cf", quote: "Дорогу осилит идущий.", author: "Сократ" },
  {
    id: "we20knf",
    quote: "Счастье — это не пункт назначения, а способ путешествовать.",
    author: "М. Лерман",
  },
  {
    id: "we21fff",
    quote: "Чем больше потеешь на тренировке, тем меньше кровоточишь в бою.",
    author: "Ричард Марчинко",
  },
  { id: "we21dcr", quote: "Знание — это сила.", author: "Фрэнсис Бэкон" },
  {
    id: "we21dcz",
    quote: "Никогда не позволяйте страху управлять вами.",
    author: "Майкл Джордан",
  },
  {
    id: "we21dcv",
    quote: "Лучший способ предсказать будущее — создать его.",
    author: "Питер Друкер",
  },
  {
    id: "ax91dcf",
    quote: "Ты не можешь остановить волны, но можешь научиться серфить.",
    author: "Джон Кабат-Зинн",
  },
  {
    id: "we21qaf",
    quote: "Каждый день — это новая возможность изменить свою жизнь.",
    author: "Неизвестный автор",
  },
  {
    id: "we00dcf",
    quote: "Мы становимся тем, о чем думаем.",
    author: "Эрл Найтингейл",
  },
  {
    id: "dlsp08s",
    quote: "Главное — не останавливаться на достигнутом.",
    author: "Брюс Ли",
  },
  {
    id: "wolsd0f",
    quote: "Настоящее мужество — это любовь к жизни.",
    author: "Генри Форд",
  },
  {
    id: "wej87cf",
    quote: "Живи так, будто умрешь завтра. Учись так, будто будешь жить вечно.",
    author: "Махатма Ганди",
  },
  {
    id: "pok1dcf",
    quote: "Иногда проигрываешь, но главное — не проиграть себя.",
    author: "Владимир Высоцкий",
  },
  {
    id: "we2wecf",
    quote: "Лучший способ улучшить мир — это начать с себя.",
    author: "Махатма Ганди",
  },
  {
    id: "we25dcf",
    quote: "Все мечты могут сбыться, если хватит смелости их осуществить.",
    author: "Уолт Дисней",
  },
  {
    id: "we21dvf",
    quote: "Если не знаешь, чего хочешь, получишь то, что останется.",
    author: "Чак Паланик",
  },
  {
    id: "wr21dcf",
    quote:
      "Самое трудное — это решиться действовать, остальное зависит только от настойчивости.",
    author: "Амелия Эрхарт",
  },
  {
    id: "we101cf",
    quote: "Секрет успеха — это делать обычные вещи необычайно хорошо.",
    author: "Джон Д. Рокфеллер",
  },
  {
    id: "we20dcf",
    quote: "Тысячи свечей можно зажечь от одной, и её жизнь не станет короче.",
    author: "Будда",
  },
  {
    id: "lp21dcf",
    quote:
      "Мы сами должны стать теми изменениями, которые хотим видеть в мире.",
    author: "Махатма Ганди",
  },
  {
    id: "we21111",
    quote:
      "Вы никогда не пересечёте океан, если не наберётесь смелости потерять берег из виду.",
    author: "Христофор Колумб",
  },
  {
    id: "weqwecf",
    quote: "Успех — это идти от неудачи к неудаче, не теряя энтузиазма.",
    author: "Уинстон Черчилль",
  },
  {
    id: "we2xz0f",
    quote: "Все границы только в голове.",
    author: "Неизвестный автор",
  },
];

module.exports = quotes
